<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'Страница не найдена'                                   => 'Бет табылмады',
    'Извините, страница, которую вы ищете, не найдена'      => 'Кешіріңіз, сіз іздеген бет табылмады.',
    'Вернуться на главную'                                  => 'Басты бетке оралу',
    'Заявка успешно отправлен'                              => 'Өтініш сәтті жіберілді!',
    'В ближайшее время мы свяжемся с вами'                  => 'Жақын арада сізбен хабарласамыз.',
    'Оставить заявку'                                       => 'Өтініш жіберу',
];
