<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'Страница не найдена'                                   => 'Страница не найдена',
    'Извините, страница, которую вы ищете, не найдена'      => 'Извините, страница, которую вы ищете, не найдена.',
    'Вернуться на главную'                                  => 'Вернуться на главную',
    'Заявка успешно отправлен'                              => 'Заявка успешно отправлен!',
    'В ближайшее время мы свяжемся с вами'                  => 'В ближайшее время мы свяжемся с вами.',
    'Оставить заявку'                                       => 'Оставить заявку',
    'Юридический, фактический и почтовый адрес'             => 'Юридический, фактический и почтовый адрес',
    'Телефон'                                               => 'Телефон',
    'Факс'                                                  => 'Факс',
    'Напишите нам'                                          => 'Напишите нам',
    'ФИО'                                                   => 'ФИО',
    'Номер телефона / e-mail'                               => 'Номер телефона / e-mail',
    'Ваше сообщение'                                        => 'Ваше сообщение',
    'Отправить сообщение'                                   => 'Отправить сообщение',
    'Наш офис'                                              => 'Наш офис',
    'Номер телефона'                                        => 'Номер телефона',
    'Адрес'                                                 => 'Адрес',
    'Время работы'                                          => 'Время работы',
    'Связаться с менеджерами'                               => 'Связаться с менеджерами',
    'Каталоги'                                              => 'Каталоги',
    'Презентации'                                           => 'Презентации',
    'Опросные листы'                                        => 'Опросные листы',
    'Видео'                                                 => 'Видео',
    'ЗП'                                                    => 'ЗП',
    'График'                                                => 'График',
    'Подробнее о вакансии'                                  => 'Подробнее о вакансии',
    'Требуются'                                             => 'Требуются',
    'Уровень зарплаты'                                      => 'Уровень зарплаты',
    'Требуемый опыт работы'                                 => 'Требуемый опыт работы',
    'Город'                                                 => 'Город',
    'Обязанности'                                           => 'Обязанности',
    'Условия'                                               => 'Условия',
    'Ключевые навыки'                                       => 'Ключевые навыки',
    'Требования'                                            => 'Требования',
    'Не выбрано'                                            => 'Не выбрано',
    'Каталог'                                               => 'Каталог',
    'Описание'                                              => 'Описание',
    'Характеристики'                                        => 'Характеристики',
    'Документация'                                          => 'Документация',
    'Сопутствующие товары'                                  => 'Сопутствующие товары',
    'Производственный персонал'                             => 'Производственный персонал',
    'Типы соединения каркасов'                              => 'Типы соединения каркасов',
    'Типы покрытия для каркасов'                            => 'Типы покрытия для каркасов',
    'Сводные технические характеристики каркасов'           => 'Сводные технические характеристики каркасов',
    'Подробнее'                                             => 'Подробнее',
    'Поделиться'                                            => 'Поделиться',
    'Назад'                                                 => 'Назад',
    'Вперед'                                                => 'Вперед',
    'Всего'                                                 => 'Всего :amount новостей',

];
